[
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-annotator",
  "juggl",
  "obsidian-autocomplete-plugin",
  "obsidian-rtl",
  "obsidian-youglish-plugin",
  "obsidian-kanban",
  "obsidian-hover-editor",
  "big-calendar",
  "dataview",
  "obsidian-telegraph-publish",
  "breadcrumbs",
  "obsidian-custom-frames",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-sortable",
  "search-on-internet",
  "obsidian-hotkeys-for-templates"
]